import React from 'react';

export default function AboutUs() {
  return (
    <section>
      <h1 id='AboutUs'>О нас</h1>
      <br></br>
      <p>UchetPA – это специализированный веб-сервис, предназначенный для учета персональных компьютеров (ПК) и управления ими. Платформа ориентирована на организации различного масштаба, которым необходимо вести учет IT-активов, отслеживать состояние оборудования и контролировать доступ пользователей к ПК.</p>
      <br></br>
      <p>Учет ПК: Ведение базы данных всех ПК компании с подробной информацией о каждом устройстве, включая серийные номера, модели, конфигурацию аппаратного обеспечения и программное обеспечение, установленное на них.</p>
      <br></br>
      <p>Управление пользователями: Возможность назначения конкретных устройств пользователям, отслеживание их активности и управление правами доступа.</p>
      <br></br>
      <p>Мониторинг состояния: Регулярная проверка состояния оборудования, выявление неисправностей и уведомление ответственных лиц об изменениях.</p>
      <br></br>
    </section>
  );
}