import React from 'react';
export default function Contacts() {
    return (
      <section>
        <h1 id='Con'>Контакты</h1>
        <br></br>
        <p>Если у вас возникли вопросы по работе сайта UchetPA или вы хотите связаться с нами по поводу сотрудничества, пожалуйста, используйте следующие контактные данные:</p>
        <br></br>
        <div id='cont'>
        <p>Электронная почта: uchetpa@gmail.com</p>
        <p>Телефон: +7 (495) 123-45-67</p>
        </div>
        <br></br>
        <p>Для более быстрого ответа вы можете написать нам через форму обратной связи прямо на сайте.</p>
        <br></br>

        
      </section>
    );
  }